Repository: turris-cz/reforis-openvpn
Catalog: reforis_openvpn/translations/*/LC_MESSAGES/messages.po
Languages: cs, de, es, fr, hu, nb_no, nl, pl, ru, sk, ta

source: Add New Client
cs: Přidat nového klienta
de: Neuen Client hinzufügen
es: Añadir cliente nuevo
pl: Dodaj nowego klienta
ru: Добавить нового клиента
sk: Pridať nového klienta
ta: புதிய கிளையண்டைச் சேர்க்கவும்

source: Client name
cs: Název klienta
es: Nombre de cliente
fr: Nom du client
hu: Ügyfélnév
nb_no: Klientnavn
nl: Clientnaam
pl: Nazwa klienta
ru: Имя клиента
sk: Názov klienta
ta: கிளையன்ட் பெயர்

source: Shorter than 64 characters. Only alphanumeric characters, dots, dashes and underscores.
cs: Kratší než 64 znaků. Pouze alfanumerické znaky, tečky, spojovníky a podtržítka.
de: Kürzer als 64 Zeichen. Nur alphanumerische Zeichen, Punkte, Binde- und Unterstriche.
es: Menos de 64 caracteres. Sólo caracteres alfanuméricos, puntos, guiones y guiones bajos.
fr: Moins de 64 caractères. Uniquement des caractères alphanumériques, des points, des tirets et des traits de soulignement.
hu: Rövidebb, mint 64 karakter. Csak alfanumerikus karakterek, pontok, kötőjelek és aláhúzások lehetségesek.
nb_no: Kortere enn 64 tegn. Kun alfanumeriske tegn, punktum, under- og bindestrek.
nl: Korter dan 64 karakters. Alleen alfanummerieke karakters, punten, streepjes en underscores.
pl: Krótszy niż 64 znaki. Tylko znaki alfanumeryczne, kropki, myślniki i podkreślenia.
ru: Короче 64 символов. Только буквенно-цифровые символы, точки, тире и подчеркивания.
sk: Menej ako 64 znakov. Len alfanumerické znaky, bodka, spojovník a znak podčiarkutia.
ta: 64 எழுத்துகளுக்கு குறைவாக. எண்ணெழுத்து எழுத்துக்கள், புள்ளிகள், கோடுகள் மற்றும் அடிக்கோடிட்டுக் காட்டுகின்றன.

source: Add
cs: Přidat
de: Hinzufügen
es: Añadir
fr: Ajouter
hu: Hozzáad
nb_no: Legg til
nl: Toevoegen
pl: Dodaj
ru: Добавить
sk: Pridať
ta: கூட்டு

source: Name cannot be empty.
cs: Název nesmí být prázdný.
de: Name darf nicht leer sein.
es: El nombre no puede quedar vacío.
pl: Nazwa nie może być pusta.
ru: Имя не может быть пустым.
sk: Názov nesmie byť prázdny.
ta: பெயர் காலியாக இருக்க முடியாது.

source: Name is too long.
cs: Název je příliš dlouhý.
de: Name ist zu lang.
es: El nombre es demasiado extenso.
pl: Nazwa jest za długa.
ru: Имя слишком длинное.
sk: Názov je príliš dlhý.
ta: பெயர் மிக நீளமானது.

source: Name contains invalid characters.
cs: Název obsahuje neplatné znaky.
de: Name enthält ungültige Zeichen.
es: El nombre contiene caracteres no válidos.
pl: Nazwa zawiera nieprawidłowe znaki.
ru: Имя содержит недопустимые символы.
sk: Názov obsahuje neplatné znaky.
ta: பெயரில் தவறான எழுத்துக்கள் உள்ளன.

source: Client Registration
cs: Registrace klienta
de: Client-Registrierung
es: Registro de cliente
fr: Enregistrement des clients
hu: Ügyfél regisztráció
nb_no: Klientregistrering
nl: Client Registratie
pl: Rejestracja klienta
ru: Регистрация клиента
sk: Registrácia klienta
ta: வாங்கி பதிவு

source: You need to
es: Debe
ru: Вам нужно
ta: நீங்கள் வேண்டும்

source: generate certificate authority
es: generar la autoridad certificadora
ru: создать центр сертификации
ta: சான்றிதழ் அதிகாரத்தை உருவாக்குங்கள்

source: in order to register clients.
es: para poder registrar clientes.
ru: для регистрации клиентов.
ta: வாடிக்கையாளர்களை பதிவு செய்ய.

source: You need to generate a configuration file for each client that you wish to connect to your OpenVPN server.
cs: Pro každého klienta, kterého chcete připojovat k OpenVPN serveru, potřebujete vygenerovat konfigurační soubor.
de: Sie müssen für jeden Client, der sich mit Ihrem OpenVPN-Server verbinden soll, eine Konfigurationsdatei erzeugen.
es: Debe generar un archivo configurador para cada cliente que quiera conectar con su servidor OpenVPN.
fr: Vous devez générer un fichier de configuration pour chaque client que vous souhaitez connecter à votre serveur OpenVPN.
hu: Létre kell hoznia egy konfigurációs fájlt minden egyes ügyfél számára, amelyet csatlakoztatni szeretne az OpenVPN-kiszolgálóhoz.
nb_no: Du må generere en oppsettsfil for hver klient som du ønsker å koble til din OpenVPN-tjener.
nl: U moet een configuratiebestand genereren voor iedere client die u wilt verbinden met uw OpenVPN server.
pl: Trzeba wygenerować plik konfiguracyjny każdemu klientowi, który ma się łączyć z tym serwerem OpenVPN.
ru: Вам необходимо создать файл конфигурации для каждого клиента, который вы хотите подключить к вашему серверу OpenVPN.
sk: Pre každého klienta, ktorý sa má pripojiť k vášmu OpenVPN serveru, je potrebné vygenerovať konfiguračný súbor.
ta: உங்கள் OpenVPN சேவையகத்துடன் இணைக்க விரும்பும் ஒவ்வொரு வாடிக்கையாளருக்கும் நீங்கள் ஒரு உள்ளமைவு கோப்பை உருவாக்க வேண்டும்.

source: To apply the client configuration, you need to download it and put it into the OpenVPN configuration directory or open it using your OpenVPN client. You might need to restart your client afterward.
cs: Nastavení klienta uplatníte tak, že ho stáhnete a nahrajete do složky s nastavením OpenVPN klienta nebo ho v něm otevřete. Následně může být potřeba klienta restartovat.
de: Um die Client-Konfiguration anzuwenden, laden Sie sie herunter und speichern Sie sie im OpenVPN-Konfigurationsverzeichnis bzw. öffnen Sie sie im OpenVPN-Client. Gegebenenfalls müssen Sie danach den Client neu starten.
es: Para aplicar la configuración del cliente, necesita descargarla y ponerla en el directorio de configuraciones de OpenVPN o abrirla con el cliente de OpenVPN. Puede que deba reiniciar el cliente después.
ru: Чтобы применить конфигурацию клиента, вам необходимо загрузить ее и поместить в каталог конфигурации OpenVPN или открыть с помощью вашего клиента OpenVPN. После этого вам может потребоваться перезапустить клиент.
sk: Klienta nastavíte tak, že jeho konfiguračný súbor uložíte do priečinku s nastaveniami OpenVPN klienta, alebo v klientovi tento konfiguračný súbor otvoríte. Potom môže byť potrebné klienta reštartovať.
ta: கிளையன்ட் உள்ளமைவைப் பயன்படுத்த, நீங்கள் அதை பதிவிறக்கம் செய்து OpenVPN உள்ளமைவு கோப்பகத்தில் வைக்க வேண்டும் அல்லது உங்கள் OpenVPN கிளையண்டைப் பயன்படுத்தி திறக்க வேண்டும். பின்னர் உங்கள் வாடிக்கையாளரை மறுதொடக்கம் செய்ய வேண்டியிருக்கும்.

source: There are no clients registered.
cs: Nejsou registrováni žádní klienti.
de: Es sind keine Clients registriert.
es: No hay ningún cliente registrado.
fr: Il n'y a pas de clients enregistrés.
hu: Nincsenek regisztrált ügyfelek.
nb_no: Ingen registrerte klienter.
nl: Er zijn geen clients geregistreerd.
pl: Brak zarejestrowanych klientów.
ru: Клиенты не зарегистрированы.
sk: Nie sú zaregistrovaní žiadni klienti.
ta: வாடிக்கையாளர்கள் பதிவு செய்யப்படவில்லை.

source: Actions
cs: Akce
de: Aktionen
es: Actuaciones
hu: Műveletek
nb_no: Handlinger
nl: Acties
pl: Działania
ru: Действия
sk: Akcie
ta: செயல்கள்

source: Access revoked
cs: Přístup odvolán
de: Zugang wurde widerrufen
es: Se revocó el acceso
fr: Accès révoqué
hu: A hozzáférés visszavonva
nb_no: Tilgang tilbakekalt
nl: Toegang ingetrokken
pl: Dostęp odwołany
ru: Доступ отменен
sk: Prístup odvolaný
ta: அணுகல் ரத்து செய்யப்பட்டது

source: Download
cs: Stáhnout
de: Herunterladen
es: Descargar
fr: Télécharger
hu: Letölt
nb_no: Last ned
pl: Pobierz
ru: Скачать
sk: Stiahnuť
ta: பதிவிறக்கம்

source: Revoke
cs: Odvolat
de: Widerrufen
es: Revocar
fr: Révoquer
hu: Visszavon
nb_no: Tilbakekall
nl: Intrekken
pl: Odwołaj
ru: Отменить
sk: Odvolať
ta: ரத்து செய்யுங்கள்

source: Client Configurations
cs: Nastavení klientů
de: Client-Konfigurationen
es: Configuraciones de clientes
pl: Konfiguracje klientów
ru: Конфигурации клиентов
sk: Nastavenia klientov
ta: கிளையன்ட் உள்ளமைவுகள்

source: Be sure to check if the server's IP address provided in the configuration file matches the public IP address of your router. You can set this address manually if the autodetection fails. This change is <b>not</b> stored anywhere and applies only to the configuration being currently downloaded.
cs: Nezapomeňte zkontrolovat, zda se IP adresa serveru uvedená v konfiguračním souboru skutečně shoduje s veřejnou IP adresou vašeho routeru. Pokud selže automatická detekce, můžete tuto adresu nastavit ručně. Tato změna <strong>není</strong> nikde uložena a je použitelná pouze pro aktuálně stahovanou konfiguraci.
de: Achten Sie darauf, dass die Server-IP-Adresse in den Konfigurationsdateien mit der öffentlichen IP-Adresse Ihres Routers übereinstimmt. Sie können diese Adresse auch per Hand setzen, falls die automatische Erkennung fehlschlägt. Diese Änderung wird <b>nicht</b> gespeichert und wirkt sich nur auf die Konfiguration aus, die gerade heruntergeladen wird.
ru: Обязательно проверьте, соответствует ли IP-адрес сервера, указанный в файле конфигурации, публичному IP-адресу вашего маршрутизатора. Вы можете установить этот адрес вручную, если автоопределение не выполнено. Это изменение <b>не</b> хранится где-либо и применяется только к загружаемой конфигурации.
sk: Skontrolujte, či sa IP adresa servera uvedená v konfiguračnom súbore zhoduje so skutočnou verejnou IP adresou vášho routera. Ak je automatická detekcia neúspešná, môžete túto adresu nastaviť ručne. Táto zmena sa nikam <b> neuloží </b> a dá sa použiť len pre aktuálne sťahovanú konfiguráciu.
ta: உள்ளமைவு கோப்பில் வழங்கப்பட்ட சேவையகத்தின் ஐபி முகவரி உங்கள் திசைவியின் பொது ஐபி முகவரியுடன் பொருந்துமா என்பதை சரிபார்க்கவும். தன்னியக்க தொடர்பு தோல்வியுற்றால் இந்த முகவரியை கைமுறையாக அமைக்கலாம். இந்த மாற்றம் <b> இல்லை </b> எங்கும் சேமிக்கப்படுகிறது மற்றும் தற்போது பதிவிறக்கம் செய்யப்பட்ட உள்ளமைவுக்கு மட்டுமே பொருந்தும்.

source: Override Server Address
cs: Přepsat adresu serveru
de: Serveradresse überschreiben
pl: Nadpisz adres serwera
ru: Переопределить адрес сервера
sk: Prepísať adresu servera
ta: சேவையக முகவரியை மேலெழுதவும்

source: Router's public IP address or DNS name
cs: Veřejná adresa routeru nebo jeho doménové jméno
de: Öffentliche IP-Adresse oder DNS-Name des Routers
pl: Publiczny adres IP routera lub jego nazwa domeny
ru: Публичный IP-адрес маршрутизатора или DNS-имя
sk: Verejná IPv4 adresa routera
ta: திசைவியின் பொது ஐபி முகவரி அல்லது டிஎன்எச் பெயர்

source: Make sure that this device is accessible from the public internet using this domain name, IPv4 or IPv6 address.
cs: Ujistěte se že zařízení je dostupné z veřejného internetu použitím tohoto doménového jména, IPv4 nebo IPv6 adresy.
de: Stellen Sie sicher, dass dieses Gerät vom öffentlichen Internet aus unter seinen Domainnamen bzw. der IPv4- oder IPv6-Adresse erreichbar ist.
ru: Убедитесь, что это устройство доступно из Интернета с использованием этого доменного имени, адреса IPv4 или IPv6.
sk: Uistite sa, že toto zariadenie je prístupné z verejného internetu pomocou názvu domény, adresy IPv4 alebo IPv6.
ta: இந்த டொமைன் பெயர், ஐபிவி 4 அல்லது ஐபிவி 6 முகவரியைப் பயன்படுத்தி இந்த சாதனம் பொது இணையத்திலிருந்து அணுகக்கூடியது என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.

source: Add Settings
cs: Přidat nastavení
de: Einstellungen hinzufügen
es: Añadir configuraciones
pl: Dodaj ustawienia
ru: Добавить настройки
sk: Pridať nastavenia
ta: விளம்பர அமைப்புகள்

source: Please select a file with OpenVPN client settings you wish to add. The new settings will be enabled after the file is uploaded. Note that the network will be restarted automatically.
cs: Vyberte prosím soubor s nastavením klienta OpenVPN, kterého chcete přidat. Nové nastavení se aktivuje po nahrání souboru. Pamatujte prosím, že síť bude automaticky restartována.
de: Bitte wählen Sie die Datei aus, welche die OpenVPN-Clienteinstellungen enthält, die Sie hinzufügen wollen. Die neuen Einstellungen werden angewendet, nachdem die Datei hochgeladen wurde. Beachten Sie, dass das Netzwerk dann automatisch neu gestartet wird.
ru: Выберите файл с настройками клиента OpenVPN, который вы хотите добавить. Новые настройки будут активированы после загрузки файла. Обратите внимание, что сеть будет перезапущена автоматически.
sk: Prosím, vyberte konfiguračný súbor klienta OpenVPN, ktorý sa má pridať. Nové nastavenia sa aktivujú po nahratí súboru. Nezabudnite, že sieť sa automaticky reštartuje.
ta: நீங்கள் சேர்க்க விரும்பும் OpenVPN கிளையன்ட் அமைப்புகளுடன் ஒரு கோப்பைத் தேர்ந்தெடுக்கவும். கோப்பு பதிவேற்றப்பட்ட பிறகு புதிய அமைப்புகள் இயக்கப்படும். பிணையம் தானாக மறுதொடக்கம் செய்யப்படும் என்பதை நினைவில் கொள்க.

source: Choose settings file...
cs: Vybrat soubor s nastavením...
de: Einstellungsdatei auswählen …
es: Seleccionar archivo de configuraciones...
fr: Choisir un fichier de paramètres...
hu: Válassza ki a beállításokat tartalmazó fájlt...
nb_no: Velg innstillingsfil …
pl: Wybierz plik z ustawieniami...
ru: Выберите файл настроек...
sk: Vyberte konfiguračný súbor...
ta: அமைப்புகள் கோப்பைத் தேர்வுசெய்க ...

source: File is too big. Maximum size is 1 MB
cs: Soubor je příliš velký. Maximální velikost je 1 MB
de: Die Datei ist zu groß. Maximale Größe ist 1 MB
es: El archivo es demasiado grande. El tamaño máximo es de 1 MB
fr: Le fichier est trop volumineux. La taille maximale est de 1 Mo
hu: A fájl túl nagy. A maximális méret 1 MB
nb_no: Filen er for stor. Maksimal størrelse er 1 MB
nl: Bestand is te groot. Maximale grootte is 1 MB
pl: Plik jest za duży. Maksymalny rozmiar to 1 MB
ru: Файл слишком большой. Максимальный размер 1 Мб
sk: Súbor je príliš veľký. Maximálna veľkosť je 1 MB
ta: கோப்பு மிகப் பெரியது. அதிகபட்ச அளவு 1 எம்பி

source: Filename must be at least 1 and at most 50 characters long.
cs: Název souboru musí mít délku 1 až 50 znaků.
de: Dateiname muss zwischen 1 und 50 Zeichen lang sein.
fr: Le nom de fichier doit comporter entre 1 et 50 caractères.
hu: A fájlnévnek legalább 1 és legfeljebb 50 karakter hosszúnak kell lennie.
nb_no: Filnavnet må være minst 1 og høyst 50 tegn langt.
nl: Bestandsnaam moet minstens 1 en hoogstens 50 karakters lang zijn.
pl: Nazwa pliku musi mieć długość od 1 do 50 znaków.
ru: Имя файла должно быть не менее 1 и не более 50 символов.
sk: Názov súboru musí mať najmenej 1 a najviac 50 znakov.
ta: கோப்புப் பெயர் குறைந்தது 1 மற்றும் அதிகபட்சம் 50 எழுத்துக்கள் நீளமாக இருக்க வேண்டும்.

source: Filename can contain only alphanumeric characters, dots, dashes and underscores.
cs: Název souboru může obsahovat jen alfanumerické znaky, tečky, spojovníky a podtržítka.
de: Dateiname darf nur alphanumerische Zeichen, Punkte, Binde- und Unterstriche enthalten.
fr: Le nom de fichier ne peut contenir que des caractères alphanumériques, des points, des tirets et des traits bas.
hu: A fájlnév csak alfanumerikus karaktereket, pontokat, kötőjeleket és aláhúzásokat tartalmazhat.
nb_no: Filnavn kan kun inneholde alfanumeriske tegn, punktum, bindestrek og understreker.
nl: Bestandsnaam kan alleen alfanummerieke karakters, punten, streepjes en underscores bevatten.
pl: Nazwa pliku może zawierać tylko znaki alfanumeryczne, kropki, myślniki i podkreślenia.
ru: Имя файла может содержать только буквенно-цифровые символы, точки, тире и подчеркивания.
sk: Názov súboru môže obsahovať len písmená, číslice, bodky, pomlčky a podčiarkovník.
ta: கோப்பு பெயரில் எண்ணெழுத்து எழுத்துக்கள், புள்ளிகள், கோடுகள் மற்றும் அடிக்கோடிட்டுக் காட்டுதல் மட்டுமே இருக்க முடியும்.

source: Client Settings
cs: Nastavení klienta
de: Client-Einstellungen
es: Configuración de cliente
fr: Paramètres client
hu: Ügyfélbeállítások
nb_no: Klientinnstillinger
nl: Client Instellingen
pl: Ustawienia klienta
ru: Настройки клиента
sk: Nastavenia klienta
ta: வாங்கி அமைப்புகள்

source: To use the OpenVPN client, you need to prepare a text file with client settings. If you want to connect to another Turris device, download the appropriate file from the "Client Registration" page.
cs: Abyste mohli používat klienta OpenVPN, budete potřebovat si připravit textový soubor s nastavením. Chcete-li se připojit na jiné zařízení Turris, stáhněte si příslušný soubor ze stránky "Registrace klienta".
de: Um den OpenVPN-Client verwenden zu können, müssen Sie eine Textdatei mit den Einstellungen zusammenstellen. Falls Sie sich mit einem anderen Turris-Gerät verbinden möchten, laden Sie die passende Datei von seiner Client-Registrierungsseite herunter.
es: Para usar el cliente de OpenVPN, debe preparar un archivo de texto con las configuraciones del cliente. Si quiere establecer una conexión con otro dispositivo Turris, descargue el archivo apropiado de la página «Registro de clientes».
ru: Для использования клиента OpenVPN необходимо подготовить текстовый файл с настройками клиента. Если вы хотите подключиться к другому устройству Turris, загрузите соответствующий файл со страницы «Регистрация клиента».
sk: Aby bolo možné používať klienta OpenVPN, je potrebné pripraviť textový konfiguračný súbor s nastaveniami. Ak sa chcete pripojiť k inému zariadeniu Turris, stiahnite zodpovedajúci súbor zo stránky „Registrácia klienta“.
ta: OpenVPN கிளையண்டைப் பயன்படுத்த, நீங்கள் கிளையன்ட் அமைப்புகளுடன் உரை கோப்பைத் தயாரிக்க வேண்டும். நீங்கள் மற்றொரு டர்ரிச் சாதனத்துடன் இணைக்க விரும்பினால், "கிளையன்ட் பதிவு" பக்கத்திலிருந்து பொருத்தமான கோப்பைப் பதிவிறக்கவும்.

source: Available Settings
cs: Dostupná nastavení
de: Verfügbare Einstellungen
es: Configuraciones disponibles
pl: Dostępne ustawienia
ru: Доступные настройки
sk: Dostupné nastavenia
ta: கிடைக்கும் அமைப்புகள்

source: A new OpenVPN client instance is created for each uploaded file. Please recheck the settings file if the instance is enabled and not running in a few minutes after the setup.
cs: Pro každý nahraný soubor se vytvoří nová instance klienta OpenVPN. Pokud je instance povolena a několik minut po instalaci neběží, ověřte prosím, zda neobsahuje chyby.
de: Für jede hochgeladene Datei wird eine neue Instanz des OpenVPN-Clients erzeugt. Falls die Instanz aktiviert ist und ein paar Minuten nach dem Einrichten immer noch nicht läuft, überprüfen Sie die Einstellungsdatei.
ru: Для каждого загружаемого файла создается новый экземпляр клиента OpenVPN. Перепроверьте файл настроек, если экземпляр включен и не запускается через несколько минут после установки.
sk: Pre každý nahratý súbor sa vytvorí nová inštancia klienta OpenVPN. Ak povolená inštancia aj po niekoľkých minútach stále neprebieha, skontrolujte, či konfiguračný súbor neobsahuje chyby.
ta: பதிவேற்றிய ஒவ்வொரு கோப்பிற்கும் ஒரு புதிய OpenVPN கிளையன்ட் நிகழ்வு உருவாக்கப்படுகிறது. நிகழ்வு இயக்கப்பட்டிருந்தால் மற்றும் அமைப்புக்குப் பிறகு சில நிமிடங்களில் இயங்காவிட்டால் அமைப்புகள் கோப்பை மீண்டும் சரிபார்க்கவும்.

source: Edit Client Settings
cs: Upravit nastavení klienta
de: Client-Einstellungen bearbeiten
es: Editar configuraciones de cliente
pl: Zmień ustawienia klienta
ru: Изменить настройки клиента
sk: Upraviť nastavenia klienta
ta: கிளையன்ட் அமைப்புகளைத் திருத்தவும்

source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
nb_no: Avbryt
nl: Annuleren
pl: Anuluj
ru: Отмена
sk: Zrušiť
ta: ரத்துசெய்

source: Save
cs: Uložit
de: Speichern
es: Guardar
fr: Enregistrer
hu: Mentés
nb_no: Lagre
nl: Opslaan
pl: Zapisz
ru: Сохранить
sk: Uložiť
ta: சேமி

source: Username
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
nb_no: Brukernavn
pl: Nazwa użytkownika
ru: Имя пользователя
sk: Používateľské meno
ta: பயனர்பெயர்

source: Password
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe
nb_no: Passord
nl: Wachtwoord
pl: Hasło
ru: Пароль
sk: Heslo
ta: கடவுச்சொல்

source: Client settings were saved successfully.
cs: Nastavení klienta byla úspěšně uložena.
de: Client-Einstellungen wurden erfolgreich gespeichert.
pl: Ustawienia klienta zostały pomyślnie zapisane.
ru: Настройки клиента успешно сохранены.
sk: Nastavenia klienta boli úspešne uložené.
ta: வாடிக்கையாளர் அமைப்புகள் வெற்றிகரமாக சேமிக்கப்பட்டன.

source: Username cannot be empty.
cs: Uživatelské jméno nesmí být prázdné.
de: Benutzername darf nicht leer sein.
es: El nombre de usuario no puede quedar vacío.
fr: Le nom d'utilisateur ne peut pas être vide.
pl: Nazwa użytkownika nie może być pusta.
ru: Имя пользователя не может быть пустым.
sk: Používateľské meno nesmie byť prázdne.
ta: பயனர்பெயர் காலியாக இருக்க முடியாது.

source: Password cannot be empty.
cs: Heslo nesmí být prázdné.
de: Passwort darf nicht leer sein.
es: La contraseña no puede quedar vacía.
fr: Le mot de passe ne peut pas être vide.
pl: Hasło nie może być puste.
ru: Пароль не может быть пустым.
sk: Heslo nesmie byť prázdne.
ta: கடவுச்சொல் காலியாக இருக்க முடியாது.

source: Edit
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
nb_no: Rediger
nl: Aanpassen
pl: Zmień
ru: Редактировать
sk: Upraviť
ta: தொகு

source: Delete
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
hu: Törlés
nb_no: Slett
nl: Verwijderen
pl: Usunąć
ru: Удалить
sk: Vymazať
ta: நீக்கு

source: Cannot refresh status
cs: Nelze aktualizovat stav
de: Status kann nicht aktualisiert werden
es: No se puede actualizar el estado
fr: Impossible d'actualiser l'état
hu: Az állapot nem frissíthető
nb_no: Kan ikke gjenoppfriske status
nl: Kan status niet verversen
pl: Nie można odświeżyć stanu
ru: Не удается обновить статус
sk: Nedá sa aktualizovať stav
ta: நிலையை புதுப்பிக்க முடியாது

source: Running
cs: Běží
de: Läuft
fr: En cours d'exécution
hu: Fut
nl: Actief
pl: Działa
ru: Запущено
sk: Prebieha
ta: இயங்கும்

source: Not running
cs: Neběží
de: Läuft nicht
fr: Pas en cours d'exécution
hu: Nem fut
nb_no: Kjører ikke
nl: Niet actief
pl: Nie działa
ru: Не запущено
sk: Neprebieha
ta: ஓடவில்லை

source: Check status
cs: Zkontrolovat stav
de: Status überprüfen
es: Comprobar estado
fr: Vérifier l'état
hu: Állapot ellenőrzése
nb_no: Sjekk status
nl: Controleer status
pl: Sprawdź stan
ru: Проверить состояние
sk: Skontrolovať stav
ta: நிலையை சரிபார்க்கவும்

source: There are no settings added yet.
cs: Zatím nejsou přidána žádná nastavení.
de: Es sind noch keine Einstellungen hinzugefügt worden.
es: Aún no se ha añadido ninguna configuración.
fr: Aucun paramètre n'a encore été ajouté.
hu: Még nincsenek hozzáadva beállítások.
nb_no: Ingen innstillinger lagt til enda.
nl: Er zijn nog geen instellingen toegevoegd.
pl: Nie dodano jeszcze żadnych ustawień.
ru: Настройки еще не добавлены.
sk: Nie sú pridané žiadne nastavenia.
ta: இன்னும் அமைப்புகள் எதுவும் சேர்க்கப்படவில்லை.

source: Instances
cs: Instance
de: Instanzen
hu: Példányok
nb_no: Instanser
pl: Instancje
ru: Экземпляры
sk: Inštancie
ta: நிகழ்வுகள்

source: Certificate Authority
cs: Certifikační autorita
de: Zertifizierungsstelle
es: Organismo certificador
pl: Urząd certyfikacji (CA)
ru: Центр сертификации
sk: Certifikačná autorita
ta: சான்றிதழ் ஆணையம்
