Repository: turris-cz/reforis-openvpn
Catalog: reforis_openvpn/translations/*/LC_MESSAGES/messages.po
Languages: cs, de, es, fr, hu, nb_no, nl, pl, ru, sk, ta

source: Your certification authority is now being generated. It usually takes a few minutes. Settings will appear here automatically once the authority is ready.
cs: Vaše certifikační autorita se nyní generuje. Obvykle to zabere několik minut. Nastavení se objeví, jakmile bude autorita připravena.
de: Ihre Zertifizierungsstelle wird jetzt angelegt. Das dauert üblicherweise ein paar Minuten. Sobald sie fertig ist, werden hier automatisch die Einstellungen zu sehen sein.
fr: Votre autorité de certification est en cours de génération. Cela prend généralement quelques minutes. Les paramètres apparaîtront ici automatiquement une fois que l'autorité sera prête.
hu: A hitelesítésszolgáltató létrehozása folyamatban van. Általában néhány percet vesz igénybe. A beállítások automatikusan megjelennek itt, amint a hitelesítésszolgáltató készen áll.
nb_no: Din sertifikatsmyndighet blir nå generert. Det tar vanligvis noen minutter. Innstillinger vil vises her automatisk når sertifikatsmyndigheten er klar.
nl: Uw certificaatautoriteit wordt nu gegenereerd. Dit neemt normaal gesproken een paar minuten in beslag. De instellingen worden hier automatisch weergegeven nadat de autoriteit gereed is.
ru: Ваш центр сертификации в настоящее время создается. Обычно это занимает несколько минут. Настройки появятся здесь автоматически, как только полномочия будут готовы.
sk: Teraz sa generuje certifikačná autorita. Obvykle to trvá niekoľko minút. Po jej vytvorení sa tu zobrazia nastavenia.
ta: உங்கள் சான்றிதழ் ஆணையம் இப்போது உருவாக்கப்பட்டு வருகிறது. இது பொதுவாக சில நிமிடங்கள் ஆகும். அதிகாரம் தயாரானவுடன் அமைப்புகள் தானாகவே இங்கு தோன்றும்.

source: Generating certification authority…
cs: Generování certifikační autority…
de: Zertifizierungsstelle wird angelegt …
es: Generando organismo certificador…
pl: Generowanie urzędu certyfikacji…
ru: Создание центра сертификации…
sk: Generuje sa certifikačná autorita…
ta: சான்றிதழ் அதிகாரத்தை உருவாக்குதல்…

source: Cannot generate certificate authority
cs: Nelze vygenerovat certifikační autoritu
de: Die Zertifizierungsstelle kann nicht angelegt werden
es: No se puede generar el organismo certificador
fr: Impossible de générer une autorité de certification
hu: Nem hozható létre hitelesítésszolgáltató
nb_no: Kan ikke generere sertifikatsmyndighet
nl: Kan certificaatautoriteit niet genereren
pl: Nie można wygenerować urzędu certyfikacji
ru: Невозможно сгенерировать центр сертификации
sk: Certifikačná autorita sa nedá vygenerovať
ta: சான்றிதழ் அதிகாரத்தை உருவாக்க முடியாது

source: Currently there is no OpenVPN certificate authority (CA). A CA is required to generate client certificates to authenticate to the OpenVPN server. To proceed you need to generate it first.
cs: V tuto chvíli není k dispozici žádná certifikační autorita (CA) pro OpenVPN. CA je potřeba k vygenerování klientských certifikátů k ověřování vůči OpenVPN serveru. Aby bylo možné pokračovat, je třeba ji nejprve vytvořit.
de: Zur Zeit gibt es noch keine OpenVPN-Zertifizierungsstelle (Certificate Authority, CA). Eine CA ist aber nötig, um Client-Zertifikate für die Authentifizierung beim OpenVPN-Server erzeugen zu können. Sie müssen die CA anlegen, um fortfahren zu können.
fr: Actuellement, il n'existe pas d'autorité de certification (CA) OpenVPN. Une CA est nécessaire pour générer des certificats clients afin de s'authentifier auprès du serveur OpenVPN. Pour ce faire, vous devez d'abord les générer.
hu: Jelenleg nincs OpenVPN hitelesítésszolgáltató (CA). Az OpenVPN-kiszolgálón történő hitelesítéshez hitelesítésre ügyféltanúsítványokat kell létrehoznia. A folytatáshoz először létre kell hoznia.
nb_no: Ingen OpenVPN-sertifikatsmyndighet (CA) finnes for øyeblikket. Det kreves for å generere klientsertifikater for identitetsbekrefting med OpenVPN-tjeneren. For å fortsette må du generere det.
nl: Er is momenteel geen OpenVPN certificaatautoriteit (CA). Een CA is benodigd om client certificaten te genereren om te authenticeren met de OpenVPN server. Om verder te gaan dient u deze eerst te genereren.
ru: В настоящее время нет центра сертификации OpenVPN (ЦС). ЦС требуется для создания клиентских сертификатов для аутентификации на сервере OpenVPN. Чтобы продолжить, вам нужно сначала его сгенерировать.
sk: V tejto chvíli neexistuje žiadna certifikačná autorita (CA) pre OpenVPN. CA je potrebná na generovanie klientských certifikátov používaných na overenie klientov serverom OpenVPN. Aby ste mohli pokračovať, je najskôr potrebné CA vytvoriť.
ta: தற்போது OpenVPN சான்றிதழ் ஆணையம் (CA) இல்லை. OpenVPN சேவையகத்தை அங்கீகரிக்க கிளையன்ட் சான்றிதழ்களை உருவாக்க CA தேவைப்படுகிறது. தொடர நீங்கள் முதலில் அதை உருவாக்க வேண்டும்.

source: No certification authority.
cs: Žádná certifikační autorita.
de: Keine Zertifizierungsstelle.
es: No hay ningún organismo certificador.
pl: Brak urzędu certyfikacji (CA).
ru: Нет центра сертификации.
sk: Žiadna certifikačná autorita.
ta: சான்றிதழ் அதிகாரம் இல்லை.

source: Generate CA
cs: Vygenerovat CA
de: CA erzeugen
es: Generar CA
fr: Générer une AC
hu: CA létrehozása
nb_no: Generer sertifikatsmyndighet
nl: Genereer CA
pl: Wygeneruj CA
ru: Создать центр сертификации
sk: Generovať certifikačnú autoritu
ta: Ca ஐ உருவாக்கவும்

source: Cannot delete certificate authority
cs: Nelze smazat certifikační autoritu
de: Zertifizierungsstelle kann nicht gelöscht werden
es: No se puede eliminar el organismo certificador
fr: Impossible de supprimer l'autorité de certification
hu: Nem törölhető a hitelesítésszolgáltató
nb_no: Kan ikke slette sertifikatsmyndighet
nl: Kan certificaatautoriteit niet verwijderen
pl: Nie można usunąć urzędu certyfikacji
ru: Невозможно удалить центр сертификации
sk: Certifikačná autorita sa nedá vymazať
ta: சான்றிதழ் அதிகாரத்தை நீக்க முடியாது

source: You can't delete the CA while the OpenVPN server is enabled. To delete the CA, you need to disable the server configuration first.
cs: Nemůžete smazat CA, pokud je OpenVPN server povolený. Ke smazání CA musíte server nejdřív server zakázat.
de: Sie können die Zertifizierungsstelle nicht löschen, während der OpenVPN-Server aktiv ist. Sie müssen vor dem Löschen die Server-Konfiguration deaktivieren.
ru: Вы не можете удалить ЦС, пока включен сервер OpenVPN. Для удаления ЦС необходимо сначала отключить конфигурацию сервера.
sk: Certifikačnú autoritu nie je možné vymazať, kým je OpenVPN server povolený. Na jej vymazanie je najskôr potrebné zakázať OpenVPN server.
ta: OpenVPN சேவையகம் இயக்கப்பட்டிருக்கும் போது நீங்கள் CA ஐ நீக்க முடியாது. CA ஐ நீக்க, நீங்கள் முதலில் சேவையக உள்ளமைவை முடக்க வேண்டும்.

source: Your certificate authority (CA) is set up properly. Please note that if you delete it, all clients will have their access revoked.
cs: Vaše certifikační autorita (CA) je správně nastavena. Vezměte prosím na vědomí, že pokud ji smažete, odvoláte tím přístup všem klientům.
de: Ihre Zertifizierungsstelle (Certificate Authority, CA) ist ordnungsgemäß eingerichtet. Bitte beachten Sie, dass, wenn Sie sie löschen, alle Clients ihren Zugriff verlieren.
ru: Ваш центр сертификации (ЦС) настроен правильно. Обратите внимание, что если вы удалите его, доступ всех клиентов будет аннулирован.
sk: Vaša certifikačná autorita (CA) je správne nastavená. Nezabudnite, že po jej vymazaní sa odvolajú prístupy všetkým klientom.
ta: உங்கள் சான்றிதழ் ஆணையம் (CA) சரியாக அமைக்கப்பட்டுள்ளது. நீங்கள் அதை நீக்கினால், எல்லா வாடிக்கையாளர்களும் தங்கள் அணுகல் ரத்து செய்யப்படுவார்கள் என்பதை நினைவில் கொள்க.

source: Delete CA
cs: Smazat CA
de: CA löschen
es: Eliminar CA
fr: Supprimer AC
hu: CA törlése
nb_no: Slett sertifikatsmyndighet
nl: Verwijder CA
pl: Usuń CA
ru: Удалить центр сертификации
sk: Vymazať certifikačnú autoritu
ta: என நீக்கு

source: Server Settings
cs: Nastavení serveru
de: Servereinstellungen
es: Configuración del servidor
fr: Paramètres du serveur
hu: Kiszolgáló beállításai
nb_no: Tjenerinnstillinger
nl: Server Instellingen
pl: Ustawienia serwera
ru: Настройки сервера
sk: Nastavenia servera
ta: சேவையக அமைப்புகள்

source: Cannot save server settings
cs: Nelze uložit nastavení serveru
de: Servereinstellungen können nicht gelöscht werden
es: No se pueden guardar las configuraciones del servidor
fr: Impossible de sauvegarder les paramètres du serveur
hu: A kiszolgáló beállításai nem menthetők
nb_no: Kan ikke lagre tjenerinnstillinger
nl: Kan serverinstellingen niet opslaan
pl: Nie można zapisać ustawień serwera
ru: Не удается сохранить настройки сервера
sk: Nastavenia servera sa nedajú uložiť
ta: சேவையக அமைப்புகளை சேமிக்க முடியாது

source: Please note that you need a public (preferably static) IP address and your network configured to make use of a VPN server.
cs: Vezměte prosím na vědomí, že potřebujete veřejnou (pokud možno statickou) IP adresu a že vaše síť musí být nakonfigurována pro použití VPN serveru.
de: Bitte beachten Sie, dass Sie eine öffentliche (vorzugsweise statische) IP-Adresse und ein entsprechend eingerichtetes Netzwerk benötigen, um einen VPN-Server betreiben zu können.
ru: Обратите внимание, что вам нужен общедоступный (желательно статический) IP-адрес и ваша сеть настроена на использование VPN-сервера.
sk: Upozorňujeme, že na používanie VPN servera je potrebná verejná (najlepšie statická) IP adresa a správne nastavenie siete.
ta: உங்களுக்கு ஒரு பொது (முன்னுரிமை நிலையான) ஐபி முகவரி தேவை என்பதை நினைவில் கொள்க மற்றும் உங்கள் பிணையம் ஒரு VPN சேவையகத்தைப் பயன்படுத்த கட்டமைக்கப்பட்டுள்ளது.

source: Enable Server
cs: Zapnout server
de: Server aktivieren
es: Activar servidor
pl: Włącz serwer
ru: Включить сервер
sk: Povoliť server
ta: சேவையகத்தை இயக்கவும்

source: Device
cs: Zařízení
de: Gerät
es: Dispositivo
fr: Appareil
hu: Készülék
nb_no: Enhet
nl: Apparaat
pl: Urządzenie
ru: Устройство
sk: Zariadenie
ta: சாதனம்

source: Listen on IPv6
cs: Očekávat spojení na IPv6
de: Auf IPv6 lauschen
es: Escuchar en IPv6
fr: Écouter en IPv6
hu: Figyelés IPv6 címen
nb_no: Lytt på IPv6
nl: Luisteren op IPv6
pl: Nasłuchuj na IPv6
ru: Прослушивание IPv6
sk: Očakávať pripojenie cez IPv6
ta: IPv6 இல் கேளுங்கள்

source: Useful if you don't have public IPv4 address. Disable if your IPv6 connection is broken.
cs: Užitečné, pokud nemáte veřejnou adresu IPv4. Zakažte, pokud je vaše připojení IPv6 nefunkční.
de: Hilft, wenn Sie keine öffentliche IPv4-Adresse haben. Muss abgeschaltet werden, wenn Sie kein funktionierendes IPv6 haben.
fr: Utile si vous n'avez pas d'adresse IPv4 publique. Désactivez si votre connexion IPv6 est interrompue.
hu: Akkor hasznos, ha nincs nyilvános IPv4-címe. Tiltsa le, ha az IPv6-kapcsolat nem működik.
nb_no: Nyttig hvis du ikke har offentlig IPv4-adresse. Skru av hvis din IPv6-tilknytning feiler.
nl: Waardevol als u geen publiek IPv4-adres heeft. Schakel uit als uw IPv6 connectie niet werkt.
pl: Przydatne, jeśli nie ma publicznego adresu IPv4. Wyłącz, jeśli połączenie IPv6 nie działa.
ru: Полезно, если у вас нет публичного IPv4-адреса. Отключите, если ваше соединение IPv6 разорвано.
sk: Používa sa, ak nie je k dispozícii verejná IPv4 adresa. Zakážte, ak nemáte funkčné IPv6 pripojenie.
ta: உங்களிடம் பொது ஐபிவி 4 முகவரி இல்லையென்றால் பயனுள்ளதாக இருக்கும். உங்கள் ஐபிவி 6 இணைப்பு உடைந்தால் முடக்கு.

source: Protocol
cs: Protokol
de: Protokoll
es: Protocolo
fr: Protocole
hu: Protokoll
nb_no: Protokoll
pl: Protokół
ru: Протокол
sk: Protokol
ta: நெறிமுறை

source: Clients will connect to the VPN server via this protocol. Use TCP if your ISP blocks UDP.
cs: Klienti se připojí k serveru VPN prostřednictvím tohoto protokolu. Pokud váš ISP blokuje UDP, použijte TCP.
de: Clients werden sich mittels diesen Protokolls mit dem VPN-Server verbinden. Verwenden Sie TCP, falls Ihr Internetanbieter UDP blockiert.
fr: Les clients se connecteront au serveur VPN via ce protocole. Utilisez TCP si votre FAI bloque UDP.
hu: Az ügyfelek ezzel a protokollal csatlakoznak a VPN-kiszolgálóhoz. Használja a TCP-t, ha az internetszolgáltatója blokkolja az UDP-t.
nb_no: Klienter vil koble til VPN-tjeneren via denne protokollen. Bruk TCP hvis din ISP blokkerer UDP.
nl: Clients zullen verbinden met de VPN server via dit protocol. Gebruik TCP als uw internetprovider UDP blokkeert.
ru: Клиенты будут подключаться к VPN-серверу по этому протоколу. Используйте TCP, если ваш провайдер блокирует UDP.
sk: Prostredníctvom tohto protokolu sa klienti budú pripájať na VPN server. Ak váš poskytovateľ pripojenia blokuje UDP, použite TCP.
ta: வாடிக்கையாளர்கள் இந்த நெறிமுறை வழியாக VPN சேவையகத்துடன் இணைவார்கள். உங்கள் ISP UDP ஐத் தடுத்தால் TCP ஐப் பயன்படுத்தவும்.

source: VPN network address
cs: Síťová adresa VPN
de: VPN-Netzwerkadresse
es: Dirección de la red VPN
fr: Adresse du réseau VPN
hu: VPN-hálózati cím
nb_no: VPN-nettverksadresse
nl: VPN netwerkadres
pl: Adres sieciowy VPN
ru: Адрес сети VPN
sk: Adresa siete VPN
ta: VPN பிணைய முகவரி

source: This network should be different than any network directly reachable by the router and the clients.
cs: Měla by být použita jiná síť (z pohledu adres) než ty přímo dosažitelné ze směrovače a klientů.
de: Dieses Netzwerk sollte sich von allen Netzwerken, die vom Router und den Clients direkt erreichbar sind, unterscheiden.
fr: Ce réseau doit être différent de tout autre réseau directement accessible par le routeur et les clients.
hu: Ennek a hálózatnak különböznie kell a többi az útválasztó és az ügyfelek által közvetlenül elérhető hálózattól.
nb_no: Nettverket skal være forskjellig fra noe annet nettverk som kan nås direkte av ruteren og klientene.
nl: Dit netwerk moet verschillend zijn ten opzichte van andere direct bereikbare netwerken vanuit de router en de clients.
ru: Эта сеть должна отличаться от любой сети, напрямую доступной для маршрутизатора и клиентов.
sk: Táto sieť by mala byť odlišná od akejkoľvek siete priamo dostupnej z routera a klientov.
ta: இந்த பிணையம் திசைவி மற்றும் வாடிக்கையாளர்களால் நேரடியாக அடையக்கூடிய எந்தவொரு பிணையத்தையும் விட வித்தியாசமாக இருக்க வேண்டும்.

source: VPN network mask
cs: Maska sítě VPN
de: VPN-Netzwerkmaske
es: Máscara de red de la VPN
fr: Masque de réseau VPN
hu: VPN hálózati maszk
nb_no: VPN-nettverksmaske
nl: VPN netwerkmasker
pl: Maska podsieci VPN
ru: Маска сети VPN
sk: Maska siete VPN
ta: VPN பிணையம் முகமூடி

source: Port
es: Puerto
nl: Poort
ru: Порт
ta: துறைமுகம்

source: Route all traffic via VPN
cs: Směrovat veškerý provoz přes VPN
de: Gesamten Datenverkehr über VPN leiten
es: Encaminar todo el tráfico a través de la VPN
fr: Acheminement de l'ensemble du trafic via VPN
hu: Minden forgalom VPN-en keresztül
nb_no: Send all trafikk via VPN
nl: Routeer alle verkeer via VPN
pl: Kieruj cały ruch przez VPN
ru: Маршрутизировать весь трафик через VPN
sk: Smerovať všetku prevádzku cez VPN
ta: VPN வழியாக அனைத்து போக்குவரத்தையும் வழிநடத்துங்கள்

source: Clients will access the Internet via VPN
cs: Klienti budou přistupovat k Internetu přes VPN
de: Clients greifen über VPN auf das Internet zu
fr: Les clients auront accès à l'Internet via un réseau privé virtuel (VPN)
hu: Az ügyfelek VPN-en keresztül érik el az internetet
nb_no: Klienter vil nå Internett via VPN
nl: Clients verkrijgen toegang tot het internet via VPN
pl: Klienci będą łączyć się z Internetem przez VPN
ru: Клиенты будут выходить в интернет через VPN
sk: Klienti budú pristupovať do internetu cez VPN
ta: வாடிக்கையாளர்கள் VPN வழியாக இணையத்தை அணுகுவார்கள்

source: Use DNS via VPN
cs: Používat DNS prostřednictvím VPN
de: DNS via VPN verwenden
es: Usar DNS a través de la VPN
fr: Utiliser le DNS via le VPN
hu: DNS használata VPN-en keresztül
nb_no: Bruk DNS via VPN
nl: Gebruik DNS via VPN
pl: Użyj DNS przez VPN
ru: Использовать DNS через VPN
sk: Používať DNS cez VPN
ta: VPN வழியாக DNS ஐப் பயன்படுத்தவும்

source: Clients will resolve addresses using router's DNS. Required when accessing local servers like my-nas.lan
cs: Klienti budou řešit překlad adres prostřednictvím DNS na routeru. Nutné při přístupu k místním serverů, například my-nas.lan
de: Clients werden zum Auflösen von Adressen den DNS des Routers verwenden. Notwendig, wenn Sie auf lokale Server wie my-nas.lan zugreifen möchten
fr: Les clients résoudront les adresses en utilisant le DNS du routeur. Requis pour l'accès à des serveurs locaux comme mon-nas.lan
hu: Az ügyfelek az útválasztó DNS-ével oldják fel a címeket. Helyi szerverek elérésekor szükséges, mint pl. my-nas.lan
nb_no: Klienter utleder adresser ved bruk av ruterens DNS. Påkrevd ved tilgang til lokale tjenere som «my-nas.lan».
nl: Clients zullen de DNS resolver van de router gebruiken. Dit is nodig wanneer deze lokale servers moeten kunnen bereiken, zoals my-nas.lan
pl: Klienci będą rozwiązywać adresy za pomocą DNS routera. Wymagane przy dostępie do lokalnych serwerów, takich jak my-nas.lan
ru: Клиенты будут определять адреса, используя DNS маршрутизатора. Требуется при доступе к локальным серверам, таким как my-nas.lan
sk: Preklad adries pre klientov bude prebiehať s použitím DNS na routeri. Nevyhnutné na prístup k miestnym serverom, napríklad my-nas.lan
ta: திசைவியின் டி.என்.எச் பயன்படுத்தி வாடிக்கையாளர்கள் முகவரிகளைத் தீர்ப்பார்கள். My-NAS.lan போன்ற உள்ளக சேவையகங்களை அணுகும்போது தேவை

source: Invalid subnet. Please check the network address and mask.
ru: Неверная подсеть. Проверьте сетевой адрес и маску.
ta: தவறான சப்நெட். பிணைய முகவரி மற்றும் முகமூடியைச் சரிபார்க்கவும்.

source: Certificate authority already exists
cs: Certifikační autorita už existuje
de: Zertifizierungsstelle existiert bereits
es: El organismo certificador ya existe
fr: L'autorité de certification existe déjà
hu: A hitelesítésszolgáltató már létezik
nb_no: Sertifikatsmyndigheten finnes allerede
nl: Certificaatautoriteit bestaat al
pl: Urząd certyfikacji już istnieje
ru: Центр сертификации уже существует
sk: Certifikačná autorita už existuje
ta: சான்றிதழ் அதிகாரம் ஏற்கனவே உள்ளது

source: Cannot change OpenVPN server settings
cs: Nelze změnit nastavení serveru OpenVPN
de: OpenVPN-Servereinstellungen können nicht geändert werden
es: No se pueden cambiar las configuraciones del servidor OpenVPN
fr: Impossible de modifier les paramètres du serveur OpenVPN
hu: Nem lehet módosítani az OpenVPN-kiszolgáló beállításait
nb_no: Kan ikke endre OpenVPN-tjenerinnstillinger
nl: Kan de OpenVPN server instellingen niet wijzigen
pl: Nie można zmienić ustawień serwera OpenVPN
ru: Невозможно изменить настройки сервера OpenVPN
sk: Nastavenia servera OpenVPN sa nedajú zmeniť
ta: OpenVPN சேவையக அமைப்புகளை மாற்ற முடியாது

source: Client '{}' is already registered
cs: Klient '{}' je již zaregistrován
de: Client '{}' ist bereits registriert
es: El cliente «{}» ya se ha registrado
fr: Le client '{}' est déjà enregistré
hu: A(z) '{}' ügyfél már regisztrálva van
nb_no: Klienten «{}» er allerede registrert
nl: Client '{}' is al geregistreerd
pl: Klient „{}” jest już zarejestrowany
ru: Клиент '{}' уже зарегистрирован
sk: Klient '{}' je už zaregistrovaný
ta: கிளையன்ட் '{}' ஏற்கனவே பதிவு செய்யப்பட்டுள்ளது

source: Cannot register client
cs: Nelze zaregistrovat klienta
de: Client kann nicht registriert werden
es: No se puede registrar el cliente
fr: Impossible d'enregistrer le client
hu: Nem lehet regisztrálni az ügyfelet
nb_no: Kan ikke registrere klient
nl: Kan client niet registreren
pl: Nie można zarejestrować klienta
ru: Невозможно зарегистрировать клиента
sk: Klient sa nedá zaregistrovať
ta: கிளையண்டை பதிவு செய்ய முடியாது

source: Requested client does not exist
cs: Požadovaný klient neexistuje
de: Angefragter Client existiert nicht
es: El cliente solicitado no existe
fr: Le client demandé n'existe pas
hu: A kért ügyfél nem létezik
nb_no: Forespurt klient finnes ikke
nl: Vereiste client bestaat niet
pl: Żądany klient nie istnieje
ru: Запрашиваемый клиент не существует
sk: Požadovaný klient neexistuje
ta: கோரப்பட்ட கிளையன்ட் இல்லை

source: Cannot get client
cs: Nelze získat klienta
de: Client kann nicht abgefragt werden
es: No se puede obtener el cliente
fr: Impossible d'obtenir un client
hu: Nem lehet lekérdezni az ügyfelet
nl: Kan client niet verkrijgen
pl: Nie można uzyskać klienta
ru: Невозможно получить клиента
sk: Klient sa nedá získať
ta: கிளையண்டைப் பெற முடியாது

source: Cannot revoke certificate
cs: Certifikát nelze odvolat
de: Zertifikat kann nicht widerrufen werden
es: No se puede revocar el certificado
fr: Impossible de révoquer le certificat
hu: A tanúsítvány nem vonható vissza
nl: Kan certificaat niet intrekken
pl: Nie można odwołać certyfikatu
ru: Невозможно отозвать сертификат
sk: Certifikát sa nedá odvolať
ta: சான்றிதழை ரத்து செய்ய முடியாது

source: Requested settings do not exist
cs: Požadovaná nastavení neexistují
de: Die angefragten Einstellungen existieren nicht
es: Las configuraciones solicitadas no existen
fr: Les paramètres demandés n'existent pas
hu: A kért beállítások nem léteznek
nb_no: Forespurte innstillinger finnes ikke
nl: Opgevraagde instellingen bestaan niet
pl: Żądane ustawienia nie istnieją
ru: Запрошенные настройки не существуют
sk: Požadované nastavenia neexistujú
ta: கோரப்பட்ட அமைப்புகள் இல்லை

source: Missing data for 'settings' file
cs: Chybějí data pro soubor nastavení
de: Für die 'settings'-Datei fehlen Daten
es: Faltan datos para el archivo «settings»
fr: Données manquantes pour le fichier «paramètres»
hu: Hiányzó adatok a "beállítások" fájlhoz
nl: Ontbrekende data voor configuratiebestand
pl: Brak przesłanego pliku „settings”
ru: Отсутствуют данные для файла настроек
sk: Chýbajú dáta pre konfiguračný súbor
ta: 'அமைப்புகள்' கோப்பிற்கான தரவை காணவில்லை

source: Client settings '{}' already exist
cs: Nastavení klienta „{}“ již existuje
de: Client-Einstellungen '{}' sind bereits vorhanden
es: Las configuraciones del cliente «{}» ya existen
fr: Les paramètres client '{}' existent déjà
hu: A(z) '{}' ügyfélbeállítások már léteznek
nb_no: Klientinnstillingene «{}» finnes allerede
nl: Client instellingen '{}' bestaan al
pl: Ustawienia klienta „{}” już istnieją
ru: Настройки клиента '{}' уже существуют
sk: Nastavenia klienta '{}' už existujú
ta: கிளையன்ட் அமைப்புகள் '{}' ஏற்கனவே உள்ளன

source: Cannot add OpenVPN client settings
cs: Nelze přidat nastavení klienta OpenVPN
de: OpenVPN-Client-Einstellungen können nicht hinzugefügt werden
es: No se pueden añadir las configuraciones del cliente OpenVPN
fr: Impossible d'ajouter les paramètres du client OpenVPN
hu: Nem lehet hozzáadni az OpenVPN-ügyfélbeállításokat
nb_no: Kan ikke legge til OpenVPN-klientinnstillinger
nl: Kan de OpenVPN client instellingen niet toevoegen
pl: Nie można dodać ustawień klienta OpenVPN
ru: Невозможно добавить настройки клиента OpenVPN
sk: Nastavenie klienta OpenVPN sa nedá pridať
ta: OpenVPN கிளையன்ட் அமைப்புகளைச் சேர்க்க முடியாது

source: Cannot change OpenVPN client settings
cs: Nelze změnit nastavení klienta OpenVPN
de: OpenVPN-Client-Einstellungen können nicht geändert werden
es: No se pueden cambiar las configuraciones del cliente OpenVPN
fr: Impossible de modifier les paramètres du client OpenVPN
hu: Az OpenVPN-ügyfél beállításai nem módosíthatók
nb_no: Kan ikke endre OpenVPN-klientinnstillinger
nl: Kan de OpenVPN instellingen niet wijzigen
pl: Nie można zmienić ustawień klienta OpenVPN
ru: Невозможно изменить настройки клиента OpenVPN
sk: Nastavenia klienta OpenVPN sa nedajú zmeniť
ta: OpenVPN கிளையன்ட் அமைப்புகளை மாற்ற முடியாது

source: Cannot delete OpenVPN client settings
cs: Nelze odstranit nastavení klienta OpenVPN
de: OpenVPN-Client-Einstellungen können nicht gelöscht werden
es: No se pueden eliminar las configuraciones del cliente OpenVPN
fr: Impossible de supprimer les paramètres du client OpenVPN
hu: Az OpenVPN-ügyfél beállításai nem törölhetők
nb_no: Kan ikke slette OpenVPN-klientinnstillinger
nl: Kan de OpenVPN client instellingen niet wissen
pl: Nie można usunąć ustawień klienta OpenVPN
ru: Невозможно удалить настройки клиента OpenVPN
sk: Nastavenia klienta OpenVPN sa nedajú vymazať
ta: OpenVPN கிளையன்ட் அமைப்புகளை நீக்க முடியாது
