Repository: turris-cz/reforis-openvpn
Catalog: reforis_openvpn/translations/*/LC_MESSAGES/messages.po
Languages: cs, de, es, fr, hu, nb_no, nl, pl, ru, sk, ta

source: You need to generate certificate authority in order to register clients.
fr: Vous devez générer une autorité de certification pour enregistrer des clients.
pl: Do rejestrowania klientów trzeba wygenerować urząd certyfikacji.
